/* Localized versions of Info.plist keys */

CFBundleName = "DVHSCap";
CFBundleShortVersionString = "DVHSCap version 1.0";
CFBundleGetInfoString = "DVHSCap version 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
